export const category = [
    {
        id: "c_1",
        title: "Вентиляция и кондиционирование",
        // logo:"./",
    },
    {
        id: "c_2",
        title: "Отопление",
        // logo:"./",
    },
    {
        id: "c_3",
        title: "Альтернативная энергетика",
        // logo:"./",
    },
    {
        id: "c_4",
        title: "Водоснабжение и водоочистка",
        // logo:"./",
    },
    {
        id: "c_5",
        title: "Осушители, очистители, увлажнители",
        // logo:"./",
    },
    {
        id: "c_6",
        title: "Электричество",
        // logo:"./",
    },
    {
        id: "c_7",
        title: "Акции",
        // logo:"./",
    },
];